<div class="main">

    <div class="alert" role="alert">
        <h1> <b>Добро пожаловать! </b></h1>
        <p>Данный сайт представляет собой сервис учета и анализа продаж.</p>
        <p>Для учета продаж на сайте заполняются: форма учета продаж, cправочники по покупателям, видам продукции и странам.
            Данные сохраняются в базе данных.</p>
        <p>На основании информации базы данных можно сформировать отчеты о продажах за определенный
            период, а также по другим выбранным параметрам.</p>
        <p>Сервис предназначен для внутреннего использования. Для получения доступа к сервису
        необходимо получить у администратора логин и пароль для входа. </p>
    </div>

<!--<a href="?type=Gb&action=show">Показать таблицу Gb</a>-->
<!--<a href="?type=Opros&action=show">Показать таблицу Opros</a>-->
